/* Localized versions of Info.plist keys */

PlainTextType = "Fitxer de Text Planer";
SubEthaEditModeType = "Fitxer de Mode";
SubEthaEditSyntaxStyle = "Fitxer d'Estil";

CFBundleHelpBookName = "Ajut de SubEthaEdit";